alacritty
alsa-utils
autoconf
automake
base
bison
brave-bin
calc
dkms
dwm
efibootmgr
fakeroot
feh
firefox
flex
git
grub
i3-gaps
i3blocks
i3lock
i3status
linux
linux-firmware
lsb-release
lua
m4
nano
neofetch
nerd-fonts-mononoki
nerd-fonts-victor-mono
networkmanager
ninja
nitrogen
openssh
picom
pkgconf
pulseaudio
python
rofi
snapd
sudo
task-spooler
tree-sitter
ttf-font-awesome
unzip
vim
virtualbox-guest-utils-nox
which
xf86-video-fbdev
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay-git
zsh
zsh-theme-powerlevel10k-git
